[
{
    "Name_HIV": "MVA.HIVconsv",
    "Text_HIV": "What is MVA.HIVconsv?What is MVA.HIVconsv?\r\n\r\nWhat is MVA.HIVconsv?\r\n\r\nMVA.HIVconsv is an investigational vaccine that is being studied as a possible strategy to treat people living with HIV.1  MVA.HIVconsv belongs to a group of HIV vaccines called therapeutic HIV vaccines.\r\n\r\nTo learn how investigational vaccines and drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/mvahivconsv/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "ChAdV63.HIVconsv",
    "Text_HIV": "What is ChAdV63.HIVconsv?What is ChAdV63.HIVconsv?\r\n\r\nWhat is ChAdV63.HIVconsv?\r\n\r\nChAdV63.HIVconsv is an investigational vaccine that is being studied as a possible strategy to treat people living with HIV.1 ChAdV63.HIVconsv belongs to a group of HIV vaccines called therapeutic HIV vaccines.\r\n\r\nTo learn how investigational vaccines and drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/chadv63hivconsv/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Peginterferon Alfa-2b (HIV)",
    "Text_HIV": "What is peginterferon alfa-2b?What is peginterferon alfa-2b?\r\n\r\nWhat is peginterferon alfa-2b?\r\n\r\nPeginterferon alfa-2b (brand name: PegIntron) is a drug that has been approved by the U.S. Food and Drug Administration (FDA) to treat chronic hepatitis C virus infection.3 It is also being studied as an investigational drug to treat HIV infection.6–9\r\n\r\nAs an investigational HIV drug, peginterferon alfa-2b belongs to a group of drugs called immune modulators.2 Immune modulators (also called immunomodulators) are substances that help to activate, boost, or restore normal immune function. Researchers are studying whether using peginterferon alfa-2b in combination with antiretroviral therapy (ART) can help control HIV infection.6–8\r\n\r\nTo learn how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/peginterferon-alfa-2b-hiv/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605030.html"
},
{
    "Name_HIV": "Peginterferon Alfa-2a (HIV)",
    "Text_HIV": "What is peginterferon alfa-2a?What is peginterferon alfa-2a?\r\n\r\nWhat is peginterferon alfa-2a?\r\n\r\n \r\n\r\nPeginterferon alfa-2a (brand name: Pegasys) is a drug that has been approved by the U.S. Food and Drug Administration (FDA) for the treatment of chronic hepatitis B virus infection and chronic hepatitis C virus infection.3 It is also being studied as an investigational drug to treat HIV infection.\r\n\r\nAs an investigational HIV drug, peginterferon alfa-2a belongs to a group of drugs called immune modulators.2 Immune modulators (also called immunomodulators) are substances that help to activate, boost, or restore normal immune function. Researchers are trying to find out whether using peginterferon alfa-2a in combination with other drugs can help reduce the latent HIV reservoir.\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/peginterferon-alfa-2a-hiv/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605029.html"
},
{
    "Name_HIV": "Descovy",
    "Text_HIV": "What is Descovy?What is Descovy?\r\n    What is Descovy?\r\n    Descovy is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the following uses:\r\n    \r\n        To treat HIV infection in adults and children who weigh at least 55 lb (25 kg). Descovy for HIV treatment is always used in combination with other HIV medicines. A health care provider helps people with HIV determine which other medicines can be used with Descovy. HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission.\r\n        To reduce the risk of HIV infection in adults and adolescents who weigh at least 77 lb (35 kg), are HIV negative, and are at risk of getting HIV from sex. However, Descovy is not approved to reduce the risk of HIV infection from receptive vaginal sex because this use has not been studied in clinical trials. Using medicines to prevent HIV infection is called pre-exposure prophylaxis or PrEP. Descovy for PrEP should always be used in combination with safe sex practices, such as using condoms, to prevent other sexually transmitted infections. Read the HIVinfo fact sheet on PrEP for more information, including information on who should consider taking PrEP.\r\n    \r\n    Descovy contains two different medicines: emtricitabine and tenofovir alafenamide.\r\n    For more information on the use of Descovy in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV.\r\n    Whether you are taking Descovy for HIV prevention or for HIV treatment (in combination with other HIV medicines), don’t cut down on, skip, or stop taking your HIV medicine(s) unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/emtricitabine-tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a612036.html"
},
{
    "Name_HIV": "VRC01",
    "Text_HIV": "What is VRC01?What is VRC01?\r\n\r\nWhat is VRC01?\r\n\r\n \r\n\r\nVRC01 is an investigational drug that is being studied as a possible strategy to treat people living with HIV. VRC01 belongs to a group of HIV drugs called broadly neutralizing antibodies (bNAbs).3\r\n\r\nTo learn how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/vrc01/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Truvada",
    "Text_HIV": "What is Truvada?What is Truvada?\r\n\r\nWhat is Truvada?\r\n\r\nTruvada is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the following uses:\r\n\r\n\r\n\tTo treat HIV infection in adults and children who weigh at least 37 lb (17 kg). Truvada for HIV treatment is always used in combination with other HIV medicines. HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission.\r\n\tTo reduce the risk of HIV infection in adults and adolescents who weigh at least 77 lb (35 kg), are HIV negative, and are at risk of getting HIV. This method of preventing HIV infection is called pre-exposure prophylaxis or PrEP. Truvada for PrEP should always be used in combination with safer sex practices, such as using condoms. Read the HIVinfo fact sheet on PrEP for more information, including information on who should consider taking PrEP.\r\n\r\n\r\nTruvada contains two different medicines: emtricitabine and tenofovir disoproxil fumarate.\r\n\r\nFor more information on the use of Truvada in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection.\r\n\r\nWhether you are taking Truvada for HIV prevention or for HIV treatment (in combination with other HIV medicines), don’t cut down on, skip, or stop taking your HIV medicine(s) unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/emtricitabine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a612036.html"
},
{
    "Name_HIV": "Vorinostat",
    "Text_HIV": "What is vorinostat?What is vorinostat?\r\n\r\nWhat is vorinostat?\r\n\r\n \r\n\r\nVorinostat (brand name: Zolinza) is a drug that has been approved by the U.S. Food and Drug Administration (FDA) for the treatment of cancer. It is also being studied as an investigational drug as part of a strategy to cure HIV infection.3,4 As an investigational HIV drug, vorinostat belongs to a group of drugs called latency-reversing agents.3\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the Clinical Info What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/vorinostat/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a607050.html"
},
{
    "Name_HIV": "Romidepsin",
    "Text_HIV": "What is romidepsin?What is romidepsin?\r\n\r\nWhat is romidepsin?\r\n\r\nRomidepsin is a drug that has been approved by the U.S. Food and Drug Administration (FDA) under the brand name Istodax for the treatment of certain types of cancer.5 Romidepsin is also being studied as an investigational drug as part of a strategy to cure HIV infection.6–10 As an HIV investigational drug, romidepsin belongs to a group of drugs called latency-reversing agents.2\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/romidepsin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a610005.html"
},
{
    "Name_HIV": "?BNC117",
    "Text_HIV": "What is 3BNC117?What is 3BNC117?\r\n\r\nWhat is 3BNC117?\r\n\r\n \r\n\r\n3BNC117 is an investigational drug that is being studied as a possible strategy to treat people living with HIV. 3BNC117 belongs to a group of drugs called broadly neutralizing antibodies (bNAbs).3\r\n\r\nTo learn how investigational vaccines and drugs are tested during clinical trials, read the Clinical Info What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/3bnc117/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Valproic Acid",
    "Text_HIV": "What is valproic acid?What is valproic acid?\r\n\r\nWhat is valproic acid?\r\n\r\n \r\n\r\nValproic acid (brand name: Depakote ER) is a drug that has been approved by the U.S. Food and Drug Administration to treat certain symptoms of bipolar disorder (a type of mental illness), to treat some types of seizures, and to prevent migraine headaches.4,5 It is also being studied as an investigational drug as part of a strategy to cure HIV. As an investigational HIV drug, valproic acid belongs to a group of HIV drugs called latency-reversing agents.3\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/valproic-acid/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a682412.html"
},
{
    "Name_HIV": "Tucidinostat",
    "Text_HIV": "What is tucidinostat?What is tucidinostat?\r\n\r\nWhat is tucidinostat?\r\n\r\n \r\n\r\nTucidinostat is an investigational drug that is being studied as part of a strategy to cure HIV infection. Tucidinostat belongs to a group of HIV drugs called latency-reversing agents.3\r\n\r\nTo learn how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/tucidinostat/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "LC002",
    "Text_HIV": "What is LC002?What is LC002?\r\n\r\nWhat is LC002?\r\n\r\n \r\n\r\nLC002 is an investigational vaccine that is being studied as a possible strategy to treat people living with HIV. LC002 belongs to a group of HIV vaccines called therapeutic HIV vaccines.1\r\n\r\nTo learn how investigational vaccines and drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lc002/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Epivir",
    "Text_HIV": "What is lamivudine?What is lamivudine?\r\n\r\nWhat is lamivudine?\r\n\r\nLamivudine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 3 months of age and older. Lamivudine is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, including lamivudine, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.\r\n\r\nLamivudine is also effective against hepatitis B virus infection (HBV) in combination with other drugs and may be included in the HIV regimen of a person living with both HIV and HBV. However, if you have both HIV and HBV infection and take lamivudine, your HBV infection may get much worse (flare up) if you stop taking lamivudine. Do not stop taking lamivudine without first talking to your health care provider. For more information on the HBV-related use of lamivudine, please refer to the HBV section of the Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV.\r\n\r\nEpivir-HBV is a different type of lamivudine approved by FDA for the treatment of chronic HBV infection in adults and children 2 years of age and older. You should not take Epivir-HBV if you have or may have HIV infection.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lamivudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a696011.html"
},
{
    "Name_HIV": "Cimduo",
    "Text_HIV": "What is Cimduo?What is Cimduo?\r\n\r\nWhat is Cimduo?\r\n\r\nCimduo is a prescription medicine approved by the U.S. Food and Drug Administration  (FDA) for the treatment of HIV infection in adults and children weighing at least 77 lb (35 kg). Cimduo is always used in combination with other HIV medicines.\r\n\r\nCimduo contains two different medicines: lamivudine and tenofovir disoproxil fumarate.\r\n\r\nFor more information on the use of Cimduo in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.\r\n\r\nBecause lamivudine and tenofovir disoproxil fumarate are also effective against HBV infection, Cimduo may be included as part of an antiretroviral therapy (ART) regimen to treat both HIV and HBV infection in people with HIV/HBV coinfection. For information on the HBV-related use of lamivudine and tenofovir disoproxil fumarate, please refer to the HBV section of the Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV and the Guidelines for the Prevention and Treatment of Opportunistic Infections in HIV-Exposed and HIV-Infected Children.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lamivudine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618039.html"
},
{
    "Name_HIV": "Retrovir",
    "Text_HIV": "What is zidovudine?What is zidovudine?\r\n\r\nWhat is zidovudine?\r\n\r\nZidovudine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the following uses:\r\n\r\n\r\n\tTo treat HIV infection in adults, children, and infants. When zidovudine is used to treat HIV infection, the medicine is always used in combination with other HIV medicines.\r\n\tTo prevent mother-to-child transmission (perinatal transmission) of HIV. When used to prevent mother-to-child transmission, zidovudine is given to women with HIV during pregnancy and childbirth and to their infants after birth. \r\n\r\n\r\nFor more information on the use of zidovudine in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection. \r\n\r\nFor more information on the use of zidovudine to prevent mother-to-child transmission of HIV, please refer to the Recommendations for the Use of Antiretroviral Drugs in Pregnant Women with HIV Infection and Interventions to Reduce Perinatal HIV Transmission in the United States. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.\r\n\r\nZidovudine may also be used to treat some conditions associated with human herpesvirus 8 (HHV-8) infection in people with HIV. For more information, please refer to the HHV-8 section of the Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/zidovudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a601168.html"
},
{
    "Name_HIV": "Lefitolimod",
    "Text_HIV": "What is lefitolimod?What is lefitolimod?\r\n\r\nWhat is lefitolimod?\r\n\r\nLefitolimod is an investigational drug that is being studied as part of a strategy to cure HIV infection. Lefitolimod belongs to a general group of HIV drugs called latency-reversing agents. There are different types of latency-reversing agents. Lefitolimod is a type of latency-reversing agent called a toll-like receptor agonist.2\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lefitolimod/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Panobinostat",
    "Text_HIV": "What is panobinostat?What is panobinostat?\r\n\r\nWhat is panobinostat?\r\n\r\n \r\n\r\nPanobinostat is a drug that has been approved by the U.S. Food and Drug Administration (FDA) under the brand name Farydak for the treatment of a certain type of cancer.3 Panobinostat is also being studied as an investigational drug as part of a strategy to cure HIV infection. As an investigational HIV therapy, panobinostat belongs to a group of drugs called latency-reversing agents.2,5,6\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/panobinostat/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a615020.html"
},
{
    "Name_HIV": "Ibalizumab-uiyk",
    "Text_HIV": "What is ibalizumab-uiyk?What is ibalizumab-uiyk?\r\n\r\nWhat is ibalizumab-uiyk?\r\n\r\nIbalizumab-uiyk (brand name: Trogarzo) is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults for whom other HIV medicines have not worked and who meet certain requirements, as determined by a health care provider.\r\n\r\nIbalizumab-uiyk is always used in combination with other HIV medicines.\r\n\r\nFor more information on the use of ibalizumab-uiyk in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ibalizumab-uiyk/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618020.html"
},
{
    "Name_HIV": "Combivir",
    "Text_HIV": "What is Combivir?What is Combivir?\r\n\r\nWhat is Combivir?\r\n\r\n \r\n\r\nCombivir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 66 lb (30 kg). Combivir is always used in combination with other HIV medicines.\r\n\r\nCombivir contains two different medicines: lamivudine and zidovudine.\r\n\r\nFor more information on the use of Combivir in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lamivudine-zidovudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a601066.html"
},
{
    "Name_HIV": "Delstrigo",
    "Text_HIV": "What is Delstrigo?What is Delstrigo?\r\n    What is Delstrigo?\r\n     \r\n    Delstrigo is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults:\r\n    \r\n        who have never taken HIV medicines before, or\r\n        to replace the current treatment regimen in those who meet certain requirements, as determined by a health care provider.\r\n    \r\n    Delstrigo is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n    Delstrigo contains three different medicines: doravirine, lamivudine, and tenofovir disoproxil fumarate.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/doravirinelamivudinetenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618049.html"
},
{
    "Name_HIV": "Invirase",
    "Text_HIV": "What is saquinavir?What is saquinavir?\r\n\r\nWhat is saquinavir?\r\n\r\n \r\n\r\nSaquinavir (brand name: Invirase) is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in people over 16 years of age. Saquinavir is always used in combination with the HIV medicine ritonavir (brand name: Norvir) and other HIV medicines.\r\n\r\nFor more information on the use of saquinavir in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/saquinavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a696001.html"
},
{
    "Name_HIV": "Emtriva",
    "Text_HIV": "What is emtricitabine?\r\n\r\n \r\n\r\nEmtricitabine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults, children, and infants. Emtricitabine is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.\r\n\r\nBecause emtricitabine is also effective against hepatitis B virus infection (HBV), it may be included as part of an antiretroviral therapy (ART) regimen to treat both HIV and HBV infection in people with HIV/HBV coinfection . In addition to emtricitabine, the ART regimen should include another drug that is active against both HIV and HBV. For information on the HBV-related use of emtricitabine, please refer to the HBV section of the Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/emtricitabine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a604004.html"
},
{
    "Name_HIV": "Nevirapine",
    "Text_HIV": "What is nevirapine?What is nevirapine?\r\n\r\nWhat is nevirapine?\r\n\r\nNevirapine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children. Nevirapine comes in three different forms: immediate-release tablets, oral suspension (a liquid), and extended-release tablets. The immediate-release tablet and liquid forms of nevirapine are approved for use in adults and children. The extended-release tablets are approved for use in adults and in children 6 years of age and older who meet certain height and weight requirements.\r\n\r\nNevirapine may also be used to prevent mother-to-child transmission (perinatal transmission) of HIV. When used to prevent mother-to-child transmission, nevirapine may be given to infants after birth.\r\n\r\nNevirapine is always used in combination with other HIV medicines.\r\n\r\nFor more information on the use of nevirapine in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV  and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection.\r\n\r\nFor more information on the use of nevirapine to prevent mother-to-child transmission of HIV, please refer to the Recommendations for the Use of Antiretroviral Drugs in Pregnant Women with HIV Infection and Interventions to Reduce Perinatal HIV Transmission in the United States.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/nevirapine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a600035.html"
},
{
    "Name_HIV": "Lenacapavir",
    "Text_HIV": "Which clinical trials are studying lenacapavir?Which clinical trials are studying lenacapavir?\r\n\r\nWhich clinical trials are studying lenacapavir?\r\n\r\nStudy Names: CALIBRATE; GS-US-200-4334; NCT04143594\r\nPhase: 2\r\nStatus: This study is ongoing, but not recruiting participants.\r\nLocations: United States, Dominican Republic, and Puerto Rico\r\nPurpose: The purpose of this study is to evaluate the safety and efficacy of lenacapavir when given in combination with other antiretroviral agents in adults with HIV who have never taken HIV medicines.3\r\n\r\nStudy Names: CAPELLA; GS-US-200-4625; NCT04150068\r\nPhase: 2/3\r\nStatus: This study is ongoing, but not recruiting participants.\r\nLocations: Multiple countries, including United States \r\nPurpose: The purpose of this study is to evaluate the safety and efficacy of lenacapavir when given as an add-on to a failing antiretroviral therapy (ART) regimen in participants who have HIV with drug resistance. Afterwards, the efficacy of lenacapavir given in combination with optimized background therapy will be assessed.2\r\n\r\nA Phase 1b trial (NCT03739866) evaluating the safety, pharmacokinetics and antiviral activity of subcutaneous lenacapavir in adults with HIV was completed.7 \r\n\r\nFor more details on this study/the studies listed above, see the Health Professional version of this drug summary.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lenacapavir",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Biktarvy",
    "Text_HIV": "What is Biktarvy?What is Biktarvy?\r\n\r\nWhat is Biktarvy?\r\n\r\n \r\n\r\nBiktarvy is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children weighing at least 55 lb (25 kg) and who meet certain requirements, as determined by a health care provider.\r\n\r\nBiktarvy is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n\r\nBiktarvy contains three different medicines: bictegravir, emtricitabine, and tenofovir alafenamide.\r\n\r\nFor more information on the use of Biktarvy in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric Patients with HIV Infection. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/bictegravir-emtricitabine-tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618012.html"
},
{
    "Name_HIV": "Trizivir",
    "Text_HIV": "What is Trizivir?What is Trizivir?\r\n\r\nWhat is Trizivir?\r\n\r\nTrizivir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults, adolescents and children who weigh at least 88 lb (40 kg). Trizivir can be used alone as a complete HIV treatment regimen or with other HIV medicines.\r\n\r\nTrizivir contains three different medicines: abacavir, lamivudine, and zidovudine.\r\n\r\nFor more information on the use of Trizivir in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/abacavir-lamivudine-zidovudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616051.html"
},
{
    "Name_HIV": "Somatropin",
    "Text_HIV": "What is somatropin?What is somatropin?\r\n\r\nWhat is somatropin?\r\n\r\n \r\n\r\nSomatropin is a drug that has been approved by the U.S. Food and Drug Administration (FDA) for various uses, though it is mainly used to treat growth disorders in children and growth hormone deficiency in adults.3,6,7 Somatropin is FDA-approved to treat HIV-associated wasting or cachexia in people with HIV. Off-label use of somatropin may include treatment of HIV-associated lipodystrophy syndrome.5,8\r\n\r\nAs an investigational HIV drug, somatropin belongs to a group of drugs called immune modulators.2 Immune modulators (also called immunomodulators) are substances that help to activate, boost, or restore normal immune function. Researchers are studying whether somatropin in combination with antiretroviral therapy (ART) can help reduce the latent HIV reservoir.2,4\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/somatropin/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Doravirine",
    "Text_HIV": "What is doravirine?What is doravirine?\r\n\r\nWhat is doravirine?\r\n\r\n \r\n\r\nDoravirine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults who meet certain requirements, as determined by a health care provider. Doravirine is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/doravirine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618049.html"
},
{
    "Name_HIV": "Odefsey",
    "Text_HIV": "What is Odefsey?What is Odefsey?\r\n\r\nWhat is Odefsey?\r\n\r\nOdefsey is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 12 years of age and older who meet certain requirements, as determined by a health care provider.\r\n\r\nOdefsey is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n\r\nOdefsey contains three different medicines: emtricitabine, rilpivirine, and tenofovir alafenamide.\r\n\r\nFor more information on the use of Odefsey in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/emtricitabine-rilpivirine-tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616021.html"
},
{
    "Name_HIV": "Dolutegravir",
    "Text_HIV": "What is dolutegravir?What is dolutegravir?\r\n\r\nWhat is dolutegravir?\r\n\r\nDolutegravir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in combination with:\r\n\r\n\r\n\tOther HIV medicines in adults;\r\n\tOther HIV medicines in children at least 4 weeks of age and older who weigh at least 6.6 lb (3 kg) and who have never received an integrase strand transfer inhibitor; or\r\n\tRilpivirine (brand name: Edurant) in adults to replace their current HIV medicines when their health care provider determines that they meet certain requirements.\r\n\r\n\r\nDolutegravir is always used in combination with other HIV medicines.\r\n\r\nFor more information on the use of dolutegravir in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV  and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/dolutegravir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a613043.html"
},
{
    "Name_HIV": "Edurant",
    "Text_HIV": "What is rilpivirine?What is rilpivirine?\r\n\r\nWhat is rilpivirine?\r\n\r\n \r\n\r\nRilpivirine (brand name: Edurant) is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for use with: \r\n\r\n\r\n\tother HIV medicines for the treatment of HIV infection in adults and in children 12 years of age and older who weigh at least 77 lb (35 kg), who have never taken HIV medicines before, and who meet certain requirements, as determined by a health care provider.\r\n\tcabotegravir (brand name: Vocabria) for the short-term treatment of HIV infection in adults who meet certain requirements, as determined by a health care provider.\r\n\r\n\r\nFor more information on the use of rilpivirine in people with HIV, please refer to the Guidelines for the Use of Antiretroviral agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/rilpivirine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a611037.html"
},
{
    "Name_HIV": "Darunavir",
    "Text_HIV": "What is darunavir?What is darunavir?\r\n\r\nWhat is darunavir?\r\n\r\n \r\n\r\nDarunavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 3 years of age and older. Darunavir is always used in combination with the HIV medicine ritonavir (brand name: Norvir) and other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/darunavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616029.html"
},
{
    "Name_HIV": "Tenofovir Alafenamide",
    "Text_HIV": "What should I tell my health care provider before\r\n\t\ttaking tenofovir alafenamide??What should I tell my health care provider before\r\n\t\t\ttaking tenofovir alafenamide??\r\n\r\n\tWhat should I tell my health care provider before taking tenofovir alafenamide?\r\n\r\n\tBefore taking tenofovir alafenamide, tell your health care provider:\r\n\r\n\t\r\n\t\tIf you are allergic to tenofovir alafenamide or any other medicines.\r\n\t\tAbout any medical conditions you have or have had, such as kidney problems.\r\n\t\tAbout anything that could affect your ability to take medicines, such as difficulty swallowing or\r\n\t\t\tremembering to take pills.\r\n\t\tIf you are pregnant or plan to become pregnant. Talk to your health care provider about the risks and\r\n\t\t\tbenefits of taking tenofovir alafenamide during pregnancy. The Guidelines for the Prevention and\r\n\t\t\t\t\tTreatment of Opportunistic Infections in Adults and Adolescents with HIV may include other\r\n\t\t\trecommendations on the use of tenofovir alafenamide during pregnancy. Please refer to these guidelines for\r\n\t\t\tadditional information.\r\n\t\tIf you are breastfeeding or plan to breastfeed. For women with HIV in the United States, the Guideline\r\n\t\t\tdoes not recommend breastfeeding. Before your baby is born, or if you are already breastfeeding, talk to\r\n\t\t\tyour health care provider to discuss alternative options for feeding your baby.\r\n\t\tAbout other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal\r\n\t\t\tproducts you are taking or plan to take. Tenofovir alafenamide may affect the way other medicines or\r\n\t\t\tproducts work, and other medicines or products may affect how tenofovir alafenamide works. Ask your health\r\n\t\t\tcare provider if there are interactions between tenofovir alafenamide and the other medicines you take.\r\n\t\r\n\r\n\tAsk your health care provider about possible side effects from tenofovir alafenamide. Your health care provider\r\n\t\twill tell you what to do if you have side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618028.html"
},
{
    "Name_HIV": "Elsulfavirine",
    "Text_HIV": "What is elsulfavirine?What is elsulfavirine?\r\n\r\nWhat is elsulfavirine?\r\n\r\n \r\n\r\nElsulfavirine is an investigational drug that is being studied to treat HIV infection.5\r\n\r\nElsulfavirine belongs to a group of HIV drugs called non-nucleoside reverse transcriptase inhibitors (NNRTIs).2,6 NNRTIs attach to and block an HIV enzyme called reverse transcriptase. Studies have shown that elsulfavirine appears effective for treating HIV in people who have never taken HIV medicines.6,7 Elsulfavirine may also be effective against certain strains of HIV that can no longer be controlled by Food and Drug Administration (FDA)-approved NNRTIs.8\r\n\r\nElsulfavirine was approved as a daily oral HIV treatment in Russia.3 Researchers plan on studying long-acting forms of elsulfavirine for treating and preventing HIV. In addition, fixed-dose combination (FDC) drugs containing elsulfavirine are in development.5\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/elsulfavirine/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Symfi",
    "Text_HIV": "What is Symfi?What is Symfi?\r\n\r\nWhat is Symfi?\r\n\r\nSymfi is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children weighing at least 88 lb (40 kg). Symfi is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n\r\nSymfi contains three different medicines: efavirenz, lamivudine, and tenofovir disoproxil fumarate.\r\n\r\nFor more information on the use of Symfi in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV and the Guidelines for the Use of Antiretroviral Agents in Pediatric HIV Infection.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/efavirenz-lamivudine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618028.html"
},
{
    "Name_HIV": "Aldesleukin",
    "Text_HIV": "What is aldesleukin?What is aldesleukin?\r\n\r\nWhat is aldesleukin?\r\n\r\nAldesleukin (brand name: Proleukin) is a drug that has been approved by the U.S. Food and Drug Administration (FDA) to treat two types of cancers: renal cell carcinoma and melanoma.3 It is also being studied as an investigational drug to treat HIV infection.6 \r\n\r\nAs an investigational HIV drug, aldesleukin belongs to a group of HIV drugs called immune modulators.2 Immune modulators (also called immunomodulators) are substances that help to activate, boost, or restore normal immune function.\r\n\r\nAldesleukin is a synthetic version of interleukin-2, which is a protein that is made naturally in the body. Interleukin-2 helps activate the immune system to make more immune cells and stimulates existing immune cells to fight infections, such as HIV infection.3,7\r\n\r\nTo learn how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/aldesleukin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a692009.html"
},
{
    "Name_HIV": "Dapivirine",
    "Text_HIV": "What is dapivirine?What is dapivirine?\r\n\r\nWhat is dapivirine?\r\n\r\n \r\n\r\nDapivirine is an investigational drug that is being studied as a topical microbicide to prevent sexual transmission of HIV.5,6\r\n\r\nDapivirine belongs to a group of HIV drugs called non-nucleoside reverse transcriptase inhibitors (NNRTIs).6 NNRTIs attach to and block an HIV enzyme called reverse transcriptase.\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/dapivirine/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "SB-728-T",
    "Text_HIV": "What is SB-728-T?What is SB-728-T?\r\n\r\nWhat is SB-728-T?\r\n\r\n \r\n\r\nSB-728-T is an investigational gene therapy product that is being studied to treat or possibly cure HIV.2 Gene therapy is a technique that is used to modify genes in order to treat or prevent disease.3\r\n\r\nTo learn how investigational drugs are tested during clinical trials, read the Clinical Info What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/sb-728-t/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Atripla",
    "Text_HIV": "What is Atripla?What is Atripla?\r\n    What is Atripla?\r\n     \r\n    Atripla is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 88 lb (40 kg). Atripla can be used alone as a complete treatment regimen or with other HIV medicines.\r\n    Atripla contains three different HIV medicines: efavirenz, emtricitabine, and tenofovir disoproxil fumarate. \r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/efavirenz-emtricitabine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616048.html"
},
{
    "Name_HIV": "Genvoya",
    "Text_HIV": "What is Genvoya?What is Genvoya?\r\n    What is Genvoya?\r\n    Genvoya is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 55 lb (25 kg) and meet certain requirements, as determined by a health care provider.\r\n    Genvoya is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n    Genvoya contains four different medicines: elvitegravir, cobicistat, emtricitabine, and tenofovir alafenamide.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking it unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/elvitegravir-cobicistat-emtricitabine-tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a612035.html"
},
{
    "Name_HIV": "Aptivus",
    "Text_HIV": "What is tipranavir?What is tipranavir?\r\n\r\nWhat is tipranavir?\r\n\r\n \r\n\r\nTipranavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 2 years of age and older who meet specific requirements, as determined by a health care provider.\r\n\r\nTipranavir is always used with the HIV medicine ritonavir (brand name: Norvir) and other HIV medicines.\r\n\r\nHIV medicines can't cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/tipranavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a606009.html"
},
{
    "Name_HIV": "Sofosbuvir/Velpatasvir",
    "Text_HIV": "How is sofosbuvir/velpatasvir used in people with HIV?How is sofosbuvir/velpatasvir used in people with HIV?\r\n\r\nHow is sofosbuvir/velpatasvir used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of sofosbuvir/velpatasvir to treat HCV infection in people with HIV.\r\n\r\nThe HCV guidance includes recommendations on the uses of sofosbuvir/velpatasvir to treat both acute and chronic HCV infection in people with HIV.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of sofosbuvir/velpatasvir. See the guidelines for complete information on recommended uses of sofosbuvir/velpatasvir in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/sofosbuvirvelpatasvir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616034.html"
},
{
    "Name_HIV": "PegIntron",
    "Text_HIV": "How is peginterferon alfa-2b used in people with HIV?How is peginterferon alfa-2b used in people with HIV?\r\n\r\nHow is peginterferon alfa-2b used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV refer readers to the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C for recommendations on the treatment of HCV infection in people with HIV. Although peginterferon alfa-2b is approved for the treatment of chronic HCV infection, the HCV Guidance recommends against the use of peginterferon-containing regimens to treat HCV infection, including in people with HIV. New, recently approved HCV drugs offer more effective, better tolerated treatment options.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of peginterferon alfa-2b.\r\n\r\nSee the guidelines and the HCV Guidance for complete information on recommended uses of peginterferon alfa-2b in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/peginterferon-alfa-2b-hcv/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Stribild",
    "Text_HIV": "What is Stribild?What is Stribild?\r\n    What is Stribild?\r\n     \r\n    Stribild is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 12 years of age and older who weigh at least 77 lbs (35 kg) and meet certain requirements, as determined by a health care provider.\r\n    Stribild is a complete HIV treatment regimen and should not be used with other HIV medicines\r\n    Stribild contains four different medicines: elvitegravir, cobicistat, emtricitabine, and tenofovir disoproxil fumarate.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/elvitegravir-cobicistat-emtricitabine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a612035.html"
},
{
    "Name_HIV": "Symtuza",
    "Text_HIV": "What is Symtuza?What is Symtuza?\r\n    What is Symtuza?\r\n     \r\n    Symtuza is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children weighing at least 88 lb (40 kg) who have never taken HIV medicines before or who meet certain requirements, as determined by a health care provider.\r\n    Symtuza is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n    Symtuza contains four different medicines: darunavir, cobicistat, emtricitabine, and tenofovir alafenamide.\r\n    \r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/darunavir-cobicistat-emtricitabine-tenofovir-alafenamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618045.html"
},
{
    "Name_HIV": "Tenofovir Disoproxil Fumarate",
    "Text_HIV": "What is tenofovir disoproxil fumarate?What is tenofovir disoproxil fumarate?\r\n\r\nWhat is tenofovir disoproxil fumarate?\r\n\r\n \r\n\r\nTenofovir disoproxil fumarate (tenofovir DF) is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 2 years of age and older who weigh at least 22 lb (10 kg). Tenofovir DF is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can't cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.\r\n\r\nTenofovir DF is also approved by FDA for the treatment of chronic hepatitis B virus infection (HBV) in adults and children 2 years of age and older who weigh at least 22 lb (10 kg). For information on the use of tenofovir DF in people with HIV and HBV, please refer to the HBV section of the Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a602018.html"
},
{
    "Name_HIV": "Rukobia",
    "Text_HIV": "N/A",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/fostemsavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a620046.html"
},
{
    "Name_HIV": "Complera",
    "Text_HIV": "What is Complera?What is Complera?\r\n    What is Complera?\r\n     \r\n    Complera is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 77 lb (35 kg) and meet certain requirements, as determined by a health care provider.\r\n    Complera is a complete HIV treatment regimen and should not be used with other HIV medicines.\r\n    Complera contains three different medicines: emtricitabine, rilpivirine, and tenofovir disoproxil fumarate.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/emtricitabine-rilpivirine-tenofovir-disoproxil-fumarate/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616021.html"
},
{
    "Name_HIV": "Fosamprenavir",
    "Text_HIV": "What is fosamprenavir?What is fosamprenavir?\r\n\r\nWhat is fosamprenavir?\r\n\r\n \r\n\r\nFosamprenavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 4 weeks of age and older. Fosamprenavir is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/fosamprenavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a604012.html"
},
{
    "Name_HIV": "Etravirine",
    "Text_HIV": "What is etravirine?What is etravirine?\r\n\r\nWhat is etravirine?\r\n\r\n \r\n\r\nEtravirine is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 2 years of age and older who have taken HIV medicines in the past. Etravirine is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/etravirine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a608016.html"
},
{
    "Name_HIV": "Enfuvirtide",
    "Text_HIV": "What is enfuvirtide?What is enfuvirtide?\r\n\r\nWhat is enfuvirtide?\r\n\r\n \r\n\r\nEnfuvirtide is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in people whose infection is not well-controlled by ongoing treatment with other HIV medicines. It is not known if enfuvirtide is safe and effective for use in children younger than 6 years of age. Enfuvirtide is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/enfuvirtide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a603023.html"
},
{
    "Name_HIV": "Ethambutol Hydrochloride",
    "Text_HIV": "How is ethambutol hydrochloride used in people with HIV?How is ethambutol hydrochloride used in people with HIV?\r\n    How is ethambutol hydrochloride used in people with HIV?\r\n     \r\n    The Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of ethambutol hydrochloride in people with HIV.\r\n    Using a medicine as indicated on the medicine label is called on-label use; using the medicine in a different way is called off-label use. Off-label use, for example, can include using a drug for a different disease or medical condition. Good medical practice and the best interests of a patient sometimes require that a medicine be used off-label.\r\n    The guidelines include recommendations on the following uses of ethambutol hydrochloride:\r\n    On-label use:\r\n    \r\n        Treat TB disease\r\n    \r\n    Off-label uses:\r\n    \r\n        Treat disseminated Mycobacterium avium complex (MAC) infection\r\n        Prevent disseminated MAC infection from recurring\r\n    \r\n    The above list may not include all of the HIV-related uses of ethambutol hydrochloride recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ethambutol-hydrochloride/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a682550.html"
},
{
    "Name_HIV": "Kaletra",
    "Text_HIV": "What is Kaletra?What is Kaletra?\r\n\r\nWhat is Kaletra?\r\n\r\n \r\n\r\nKaletra is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 14 days of age and older. Kaletra is always used in combination with other HIV medicines.\r\n\r\nKaletra contains two different medicines: lopinavir and ritonavir.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lopinavir-ritonavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a602015.html"
},
{
    "Name_HIV": "Epzicom",
    "Text_HIV": "What is Epzicom?What is Epzicom?\r\n\r\nWhat is Epzicom?\r\n\r\n \r\n\r\nEpzicom is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV abacavir and lamivudine.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/abacavir-lamivudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a696011.html"
},
{
    "Name_HIV": "Abacavir",
    "Text_HIV": "What is abacavir?What is abacavir?\r\n\r\nWhat is abacavir?\r\n\r\nAbacavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 3 months of age and older. Abacavir is always used in combination with other HIV medicines. For more information on the use of abacavir in people with HIV, please refer to the Guidelines for the Use of Antiretroviral Agents in Adults and Adolescents Living with HIV.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/abacavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a699012.html"
},
{
    "Name_HIV": "Juluca",
    "Text_HIV": "What is Juluca?What is Juluca?\r\n    What is Juluca?\r\n    Juluca is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults who meet specific requirements, as determined by a health care provider.\r\n    Juluca is a complete HIV treatment regimen and should not be used with other HIV medicines. \r\n    Juluca contains two different medicines: dolutegravir and rilpivirine.\r\n    \r\n         \r\n    \r\n    \r\n        HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/dolutegravir-rilpivirine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a611037.html"
},
{
    "Name_HIV": "Evotaz",
    "Text_HIV": "What is Evotaz?What is Evotaz?\r\n    What is Evotaz?\r\n     \r\n    Evotaz is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 77 lbs (35 kg). Evotaz is always used in combination with other HIV medicines.\r\n    Evotaz contains two different medicines: atazanavir and cobicistat.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don't cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/atazanavir-cobicistat/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616029.html"
},
{
    "Name_HIV": "Lexgenleucel-T",
    "Text_HIV": "What is lexgenleucel-T?What is lexgenleucel-T?\r\n\r\nWhat is lexgenleucel-T?\r\n\r\n \r\n\r\nLexgenleucel-T is an investigational gene therapy product that is being studied to treat or possibly cure HIV.2-4 During gene therapy, genes are modified in order to treat or prevent disease.\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/lexgenleucel-t/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Isentress HD",
    "Text_HIV": "What is raltegravir?What is raltegravir?\r\n\r\nWhat is raltegravir?\r\n\r\n \r\n\r\nRaltegravir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children. One form of raltegravir, Isentress, is approved for adults and children weighing at least 4 lb and 4 oz (2 kg). Another form of raltegravir, Isentress HD, is approved for adults and children weighing at least 88 lb (40 kg). Raltegravir is always used in combination with other HIV medicines.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/raltegravir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a608004.html"
},
{
    "Name_HIV": "Isoniazid",
    "Text_HIV": "How is isoniazid used in people with HIV?How is isoniazid used in people with HIV?\r\n\r\nHow is isoniazid used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of isoniazid to treat:\r\n\r\n\r\n\tLatent TB infection in people with HIV to prevent the infection from advancing to active TB disease\r\n\tActive TB disease in people with HIV\r\n\r\n\r\nThe above list may not include all of the uses of isoniazid in people with HIV that are recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/isoniazid/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a682401.html"
},
{
    "Name_HIV": "Prezcobix",
    "Text_HIV": "What is Prezcobix?What is Prezcobix?\r\n    What is Prezcobix?\r\n    Prezcobix is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children who weigh at least 88 lb (40 kg) and meet certain requirements, as determined by a health care provider. Prezcobix is always used in combination with other HIV medicines.\r\n    Prezcobix contains two different medicines: darunavir and cobicistat.\r\n    HIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/darunavir-cobicistat/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616029.html"
},
{
    "Name_HIV": "Triumeq",
    "Text_HIV": "What is Triumeq?What is Triumeq?\r\n\r\nWhat is Triumeq?\r\n\r\n \r\n\r\nTriumeq is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children weighing at least 88 lb (40 kg). Triumeq can be used alone as a complete treatment regimen or with other HIV medicines.\r\n\r\nTriumeq contains three different medicines: dolutegravir, abacavir, and lamivudine.\r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/abacavir-dolutegravir-lamivudine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a617015.html"
},
{
    "Name_HIV": "Sofosbuvir / Velpatasvir / Voxilaprevir",
    "Text_HIV": "How is Vosevi used in people with HIV?How is Vosevi used in people with HIV?\r\n\r\nHow is Vosevi used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of Vosevi to treat HCV infection in people with HIV.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of Vosevi. See the guidelines for complete information on recommended uses of Vosevi in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/sofosbuvir-velpatasvir-voxilaprevir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a617037.html"
},
{
    "Name_HIV": "UB-421",
    "Text_HIV": "What is UB-421?What is UB-421?\r\n\r\nWhat is UB-421?\r\n\r\nUB-421 is an investigational drug that is being studied to treat HIV infection.3\r\n\r\nUB-421 belongs to a group of HIV drugs called CD4 attachment inhibitors.3 CD4 attachment inhibitors work by attaching to a protein on the surface of the immune cells. The protein is called the CD4 receptor. When UB-421 attaches to the CD4 receptor, HIV cannot attach to, enter, or infect the cell.4 This prevents HIV from multiplying and can reduce the amount of HIV in the body.\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ub-421/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Ombitasvir/Paritaprevir/\r\nRitonavir plus Dasabuvir",
    "Text_HIV": "How is Viekira Pak used in people with HIV?How is Viekira Pak used in people with HIV?\r\n\r\nHow is Viekira Pak used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the uses of Viekira Pak to treat HCV infection in people with HIV.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of Viekira Pak. See the guidelines for complete information on the recommended uses of Viekira Pak in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ombitasvirparitaprevirritonavir-plus-dasabuvir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616040.html"
},
{
    "Name_HIV": "Famciclovir",
    "Text_HIV": "How is famciclovir used in people with HIV?How is famciclovir used in people with HIV?\r\n\r\nHow is famciclovir used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of famciclovir in people with HIV.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of famciclovir. See the guidelines for complete information on recommended uses of famciclovir in adults and adolescents with HIV. Famciclovir may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/famciclovir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a694038.html"
},
{
    "Name_HIV": "Elbasvir / Grazoprevir",
    "Text_HIV": "How is elbasvir/grazoprevir used in people with HIV?How is elbasvir/grazoprevir used in people with HIV?\r\n    How is elbasvir/grazoprevir used in people with HIV?\r\n     \r\n    The Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of elbasvir/grazoprevir to treat HCV infection in people with HIV.\r\n    The recommended uses may not always be consistent with FDA-approved uses of elbasvir/grazoprevir. The above list may not include all of the HIV-related uses of elbasvir/grazoprevir recommended in the guidelines and the guidance. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/elbasvir-grazoprevir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616016.html"
},
{
    "Name_HIV": "Mavyret",
    "Text_HIV": "How is Mavyret used in people with HIV?How is Mavyret used in people with HIV?\r\n    How is Mavyret used in people with HIV?\r\n     \r\n    The Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of Mavyret to treat HCV infection in people with HIV.\r\n    Using a medicine as indicated on the medicine label is called on-label use; using the medicine in a different way is called off-label use. Off-label use, for example, can include using a drug for a different disease or medical condition. Good medical practice and the best interests of a patient sometimes require that a medicine be used off-label.\r\n    The guidelines include recommendations on the following uses of Mavyret:\r\n    \r\n        On-label use: treatment of chronic HCV\r\n        Off-label use: treatment of acute HCV\r\n    \r\n    This may not include all of the HIV-related uses of Mavyret recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/glecaprevir-pibrentasvir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a617039.html"
},
{
    "Name_HIV": "Capreomycin",
    "Text_HIV": "How is capreomycin used in people with HIV?How is capreomycin used in people with HIV?\r\n\r\nHow is capreomycin used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the use of capreomycin to treat active TB disease in people with HIV.\r\n\r\nThis may not include all of the uses of capreomycin in people with HIV that are recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/capreomycin/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Atazanavir",
    "Text_HIV": "What is atazanavir?What is atazanavir?\r\n\r\nWhat is atazanavir?\r\n\r\n \r\n\r\nAtazanavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children 3 months of age and older who weigh at least 11 lb (5 kg). Atazanavir is always used in combination with other HIV medicines.\r\n\r\n \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/atazanavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a603019.html"
},
{
    "Name_HIV": "Tenofovir-Based Microbicides",
    "Text_HIV": "What is a tenofovir-based microbicide?\r\n    What is a tenofovir-based microbicide?\r\n\r\n    What is a tenofovir-based microbicide?\r\n\r\n     \r\n\r\n    Tenofovir-based topical microbicides are investigational products that are being studied to prevent sexual transmission of HIV. They have also been studied to prevent herpes simplex virus type 2 (HSV-2).3\r\n\r\n    Tenofovir, the HIV drug used in tenofovir-based microbicides, belongs to a class of HIV drugs called nucleoside reverse transcriptase inhibitors (NRTIs).\r\n        13 NRTIs block an HIV enzyme called reverse transcriptase. By blocking reverse transcriptase, NRTIs prevent HIV from multiplying and from spreading to other cells.\r\n\r\n    To learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an\r\n            Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/tenofovir-based-microbicides/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a612035.html"
},
{
    "Name_HIV": "Sinecatechins",
    "Text_HIV": "How is sinecatechins used in people with HIV?How is sinecatechins used in people with HIV?\r\n\r\nHow is sinecatechins used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in HIV-Infected Adults and Adolescents include recommendations on the use of sinecatechins in people with HIV.\r\n\r\nUsing a medicine as indicated on the medicine label is called on-label use; using the medicine in a different way is called off-label use. Off-label use, for example, can include using a drug for a different disease or medical condition. Good medical practice and the best interests of a patient sometimes require that a medicine be used off-label.\r\n\r\nThe guidelines include recommendations on the off-label use of sinecatechins to treat external genital and perianal warts caused by HPV infection in people with HIV. (This use of sinecatechins is considered off-label because people with HIV have weakened immune systems and sinecatechins is approved for use in immunocompetent people.)\r\n\r\nThis may not include all of the uses of sinecatechins in people with HIV that are recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/sinecatechins/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Ribavirin",
    "Text_HIV": "How is ribavirin used in people with HIV?\r\nHow is ribavirin used in people with HIV?\r\nHow is ribavirin used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of ribavirin to treat acute and chronic HCV infection in people with HIV.\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of ribavirin. See the Guidelines for complete information on recommended uses of ribavirin in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ribavirin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605018.html"
},
{
    "Name_HIV": "Ledipasvir/Sofosbuvir",
    "Text_HIV": "How is Harvoni used in people with HIV?How is Harvoni used in people with HIV?\r\n\r\nHow is Harvoni used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of Harvoni to treat acute and chronic HCV infection in people with HIV.    \r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of Harvoni. See the AASLD-IDSA HCV Guidelines for complete information on recommended uses of Harvoni in adults and children with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.\r\n\r\nWhat should I tell my halth care provider before taking Harvoni?",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ledipasvirsofosbuvir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a614051.html"
},
{
    "Name_HIV": "Rifampin",
    "Text_HIV": "How is rifampin used in people with HIV?How is rifampin used in people with HIV?\r\n\r\nHow is rifampin used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of rifampin in people with HIV.\r\n\r\nUsing a medicine as indicated on the medicine label is called on-label use; using the medicine in a different way is called off-label use. Off-label use, for example, can include using a drug for a different disease or medical condition. Good medical practice and the best interests of a patient sometimes require that a medicine be used off-label.\r\nThe guidelines include recommendations on the following uses of rifampin:\r\n\r\nOn-label uses:\r\n\r\n\tTreat:\r\n\t\r\n\t\tLatent TB infection to prevent the infection from advancing to active TB disease\r\n\t\tActive TB disease\r\n\t\r\n\t\r\n\r\nOff-label uses:\r\n\r\n\r\n\tTreat:\r\n\t\r\n\t\tBartonella infections (also called bartonellosis) that occur in the central nervous system\r\n\t\tBartonella infections that occur in the inner lining of the heart (endocardium) in people with decreased kidney function\r\n\t\tOther Bartonella infections that are severe\r\n\t\r\n\t\r\n\r\n \r\n\r\nThe above list may not include all of the HIV-related uses of rifampin recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/rifampin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a682401.html"
},
{
    "Name_HIV": "Cabotegravir",
    "Text_HIV": "What should I tell my health care provider before taking cabotegravir? What should I tell my health care provider before taking cabotegravir? \r\n\r\nWhat should I tell my health care provider before taking cabotegravir?\r\n\r\nBefore taking cabotegravir, tell your health care provider:\r\n\r\n\r\n\tIf you are allergic to cabotegravir or any other medicines.\r\n\tIf you have ever had liver problems.\r\n\tIf you have ever had mental health problems.\r\n\tIf you have any other medical conditions.\r\n\tIf you are pregnant or plan to become pregnant. Talk to your health care provider about the risks and benefits of taking cabotegravir during pregnancy.\r\n\tIf you are breastfeeding or plan to breastfeed. For women with HIV in the United States, the Guideline does not recommend breastfeeding. Before your baby is born, or if you are already breastfeeding, talk to your health care provider to discuss alternative options for feeding your baby. \r\n\tIf you are using hormone-based birth control (such as pills, implants, or vaginal rings). For more information about using birth control and HIV medicines at the same time, view the HIVinfo HIV and Birth Control infographic.\r\n\tAbout other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products you are taking or plan to take. Cabotegravir may affect the way other medicines or products work, and other medicines or products may affect how cabotegravir works. Taking cabotegravir together with certain medicines or products may cause serious side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/cabotegravir-1/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a621010.html"
},
{
    "Name_HIV": "Sofosbuvir",
    "Text_HIV": "How is sofosbuvir used in people with HIV?How is sofosbuvir used in people with HIV?\r\n\r\nHow is sofosbuvir used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV reference the AASLD-IDSA HCV Guidance: Recommendations for Testing, Managing, and Treating Hepatitis C, which includes recommendations on the use of sofosbuvir to treat HCV infection in people with HIV.  \r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of sofosbuvir. See the guidelines for complete information on recommended uses of sofosbuvir in adults and children with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/sofosbuvir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a614051.html"
},
{
    "Name_HIV": "GSK3640254",
    "Text_HIV": "What is GSK3640254?What is GSK3640254?\r\n\r\nWhat is GSK3640254?\r\n\r\nGSK3640254 is an investigational drug that is being studied to treat HIV infection.1\r\n\r\nGSK3640254 belongs to a group of HIV drugs called maturation inhibitors.1 Maturation inhibitors work during the last stage of the HIV life cycle and interfere with the formation of mature, infectious virus. Specifically, maturation inhibitors block a long HIV protein chain called Gag from being broken up into smaller parts that are needed to create mature virus.3 This prevents HIV from multiplying, and can reduce the amount of HIV in the body.\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/gsk3640254/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Pyrazinamide",
    "Text_HIV": "How is pyrazinamide used in people with HIV?\r\nHow is pyrazinamide used in people with HIV?\r\nHow is pyrazinamide used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the use of pyrazinamide to treat active TB disease in people with HIV. To learn how HIV and TB are connected, read the HIVinfo HIV and Tuberculosis (TB) fact sheet.\r\n\r\nThe above may not include all of the uses of pyrazinamide that are recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/pyrazinamide/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a682402.html"
},
{
    "Name_HIV": "Leronlimab",
    "Text_HIV": "What is leronlimab?\r\n\r\n \r\n\r\nLeronlimab is an investigational drug that is being studied to treat HIV infection. \r\n\r\nLeronlimab belongs to a group of HIV drugs called CCR5 antagonists.2\r\n\r\nResearch may prove that leronlimab is a safe and effective option for treating people with R5-tropic virus (a strain of HIV), including those for whom other entry and fusion inhibitors, such as maraviroc (brand name: Selzentry), are not working.5\r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/leronlimab/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Albuvirtide",
    "Text_HIV": "What is albuvirtide?What is albuvirtide?\r\n\r\nWhat is albuvirtide?\r\n\r\n \r\n\r\nAlbuvirtide is an investigational drug that is being studied to treat HIV infection.3\r\n\r\nAlbuvirtide belongs to a group of HIV drugs called fusion inhibitors.2 Fusion inhibitors block HIV from getting into and infecting certain cells of the immune system. This prevents HIV from multiplying and can reduce the amount of HIV in the body. \r\n\r\nTo learn about how investigational drugs are tested during clinical trials, read the HIVinfo   What is an Investigational HIV Drug? and HIV/AIDS Clinical Trials fact sheets.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/albuvirtide/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Amphotericin B",
    "Text_HIV": "How is amphotericin B used in people with HIV?How is amphotericin B used in people with HIV?\r\n\r\nHow is amphotericin B used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of amphotericin B to:\r\n\r\n\r\n\tTreat histoplasmosis, cryptococcosis, coccidioidomycosis, esophageal candidiasis, leishmaniasis infections (including visceral leishmaniasis and cutaneous leishmaniasis) and talaromycosis (also known as Talaromyces marneffei infection) in people with HIV\r\n\tPrevent visceral leishmaniasis from recurring (called maintenance therapy) in people with HIV\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of amphotericin B. See the guidelines for complete information on recommended uses of amphotericin B in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/amphotericin-b/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a601132.html"
},
{
    "Name_HIV": "VariZIG",
    "Text_HIV": "How is VariZIG used in people with HIV?How is VariZIG used in people with HIV?\r\n\r\nHow is VariZIG used in people with HIV?",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/varicella-zoster-immune-globulin-human/patient",
    "Link_HIV": "NA"
},
{
    "Name_HIV": "Cabenuva",
    "Text_HIV": "What should I tell my health care provider before receiving Cabenuva?What should I tell my health care provider before receiving Cabenuva?\r\n\r\nWhat should I tell my health care provider before receiving Cabenuva?\r\n\r\nBefore you receive Cabenuva, tell your health care provider:\r\n\r\n\r\n\tIf you are allergic to any of the medicines in Cabenuva (cabotegravir or rilpirivine) or any other medicines.\r\n\tIf you have ever had liver problems, including hepatitis B virus infection (HBV) or hepatitis C virus infection (HCV).\r\n\tIf you have ever had mental health problems.\r\n\tIf you have any other medical conditions.\r\n\tIf you are pregnant or plan to become pregnant. Talk to your health care provider about the risks and benefits of receiving Cabenuva during pregnancy. Cabenuva can remain in your body for up to 12 months or longer after the last injection.\r\n\tIf you are breastfeeding or plan to breastfeed. For women with HIV in the United States, the Guideline does not recommend breastfeeding. Before your baby is born, or if you are already breastfeeding, talk to your health care provider to discuss alternative options for feeding your baby. \r\n\tIf you are using hormone-based birth control (such as pills, implants, or vaginal rings). For more information about using birth control and HIV medicines at the same time, view the HIVinfo HIV and Birth Control infographic.\r\n\tAbout other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products (including St. John’s wort) you are taking or plan to take. Cabenuva may affect the way other medicines or products work, and other medicines or products may affect how Cabenuva works. Receiving Cabenuva together with certain medicines or products may cause serious side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/cabotegravir-rilpivirine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a621009.html"
},
{
    "Name_HIV": "Rifabutin",
    "Text_HIV": "How is rifabutin used in people with HIV?How is rifabutin used in people with HIV?\r\n\r\nHow is rifabutin used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of rifabutin in people with HIV.\r\n\r\nUsing a medicine as indicated on the medicine label is called on-label use; using the medicine in a different way is called off-label use. Off-label use, for example, can include using a drug for a different disease or medical condition. Good medical practice and the best interests of a patient sometimes require that a medicine be used off-label.\r\n\r\nThe guidelines include recommendations on the following uses of rifabutin:\r\n\r\nOn-label use:\r\n\r\n\r\n\tPrevent disseminated MAC disease from occurring the first time (called primary prophylaxis) and from recurring (called secondary prophylaxis or maintenance therapy)\r\n\r\nOff-label uses:\r\n\r\n\r\n\tTreat:\r\n\t\r\n\t\tDisseminated MAC disease\r\n\t\r\n\r\n\t\r\n\t\tLatent tuberculosis (TB) infection to prevent the infection from advancing to active TB disease\r\n\t\tActive TB disease\r\n\t\r\n\t\r\n\r\n\r\nThe above list may not include all of the HIV-related uses of rifabutin recommended in the guidelines. Some recommended uses, such as uses in certain rare circumstances, may have been omitted.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/rifabutin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a693009.html"
},
{
    "Name_HIV": "Valganciclovir Hydrochloride",
    "Text_HIV": "How is valganciclovir hydrochloride used in people with HIV?How is valganciclovir hydrochloride used in people with HIV?\r\n\r\nHow is valganciclovir hydrochloride used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of valganciclovir hydrochloride in people with HIV to:\r\n\r\nTreat:\r\n\r\n\r\n\tCMV diseases, including CMV retinitis; CMV colitis (infection and inflammation of the large intestine/colon); and CMV esophagitis (infection and inflammation of the esophagus)\r\n\tCertain human herpesvirus 8 (HHV-8) diseases, including primary effusion lymphoma (a type of lymphatic system cancer) and multicentric Castleman’s disease (a disease of the lymph nodes)\r\n\r\n\r\nPrevent:\r\n\r\n\r\n\tCMV retinitis from recurring \r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of valganciclovir hydrochloride. See the guidelines for complete information on recommended uses of valganciclovir hydrochloride in adults and adolescents with HIV. Valganciclovir hydrochloride may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/valganciclovir-hydrochloride/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605021.html"
},
{
    "Name_HIV": "Clindamycin",
    "Text_HIV": "How is clindamycin used in people with HIV?How is clindamycin used in people with HIV?\r\n\r\nHow is clindamycin used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of clindamycin in people with HIV to:\r\nTreat:\r\n\r\n\r\n\tCommunity-acquired pneumonia, suspected to be caused by Staphylococcus aureus\r\n\tPneumocystis pneumonia (PCP)\r\n\tToxoplasma gondii encephalitis (also called toxoplasmosis)\r\n\tMalaria\r\n\r\nPrevent:\r\n\r\n\r\n\tToxoplasma gondii encephalitis from recurring\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of clindamycin. See the guidelines for complete information on recommended uses of clindamycin in adults and adolescents with HIV. Clindamycin may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/clindamycin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a609005.html"
},
{
    "Name_HIV": "Moxifloxacin Hydrochloride",
    "Text_HIV": "How is moxifloxacin hydrochloride used in people with HIV?How is moxifloxacin hydrochloride used in people with HIV?\r\n\r\nHow is moxifloxacin hydrochloride used in people with HIV?\r\n\r\n \r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of moxifloxacin hydrochloride to:\r\n\r\n\r\n\tTreat:\r\n\t\r\n\t\tDisseminated Mycobacterium avium complex (MAC) infection\r\n\t\tActive tuberculosis (TB) disease\r\n\t\tCertain bacterial enteric infections, such as salmonellosis (also known as Salmonella infection), shigellosis, and campylobacteriosis\r\n\t\tCertain bacterial respiratory diseases, including community-acquired pneumonia\r\n\t\r\n\t\r\n\tPrevent:\r\n\t\r\n\t\tDisseminated MAC infection from recurring\r\n\t\r\n\t\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of moxifloxacin hydrochloride. See the guidelines for complete information on recommended uses of moxifloxacin hydrochloride in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/moxifloxacin-hydrochloride/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605016.html"
},
{
    "Name_HIV": "Albendazole",
    "Text_HIV": "How is albendazole used in people with HIV?How is albendazole used in people with HIV?\r\n\r\nHow is albendazole used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of albendazole to treat microsporidiosis, including intestinal and disseminated infection caused by certain types of microsporidia and ocular (eye) infection. \r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of albendazole. See the Guidelines for complete information on recommended uses of albendazole in adults and adolescents with HIV. Albendazole may also be recommended for use in other rare circumstances not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/albendazole/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a610019.html"
},
{
    "Name_HIV": "Valacyclovir Hydrochloride",
    "Text_HIV": "How is valacyclovir hydrochloride used in people with HIV?How is valacyclovir hydrochloride used in people with HIV?\r\n\r\nHow is valacyclovir hydrochloride used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of valacyclovir hydrochloride in people with HIV to: \r\n\r\nTreat\r\n\r\n\r\n\tHSV infections, including cold sores and genital lesions\r\n\tVZV infections, including chicken pox, shingles, and acute retinal necrosis (an inflammatory condition that can damage or destroy the retina of the eye)\r\n\r\n\r\nPrevent\r\n\r\n\r\n\tChicken pox from occurring in certain people who come in contact with someone who has active shingles or chicken pox\r\n\tCold sores and genital lesions caused by HSV infection from recurring\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of valacyclovir hydrochloride. See the guidelines for complete information on recommended uses of valacyclovir hydrochloride in adults and adolescents with HIV. Valacyclovir hydrochloride may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/valacyclovir-hydrochloride/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a695010.html"
},
{
    "Name_HIV": "Voriconazole",
    "Text_HIV": "How is voriconazole used in people with HIV?How is voriconazole used in people with HIV?\r\n\r\nHow is voriconazole used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of voriconazole to:\r\n\r\nTreat:\r\n\r\n\r\n\tCoccidioidomycosis\r\n\tTalaromycosis (also known as Talaromyces marneffei infection)\r\n\tHistoplasmosis\r\n\tEsophageal candidiasis\r\n\r\nPrevent:\r\n\r\n\r\n\tCoccidioidomycosis from recurring (called secondary prophyalxis or maintenance therapy)\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of voriconazole. See the guidelines for complete information on recommended uses of voriconazole in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/voriconazole/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a605022.html"
},
{
    "Name_HIV": "Ciprofloxacin",
    "Text_HIV": "How is ciprofloxacin used in people with HIV?How is ciprofloxacin used in people with HIV?\r\n\r\nHow is ciprofloxacin used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of ciprofloxacin in people with HIV to:\r\n\r\nTreat:\r\n\r\n\r\n\tCommunity-acquired  pneumonia, suspected to be caused by Pseudomonas aeruginosa bacteria\r\n\tCertain bacterial enteric infections, including salmonellosis (also known as Salmonella infection), campylobacteriosis, and shigellosis\r\n\tCystoisosporiasis (also called isosporiasis)\r\n\r\nPrevent:\r\n\r\n\r\n\tCystoisosporiasis from recurring\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of ciprofloxacin. See the guidelines for complete information on recommended uses of ciprofloxacin in adults and adolescents with HIV. Ciprofloxacin may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ciprofloxacin/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a618027.html"
},
{
    "Name_HIV": "Ritonavir",
    "Text_HIV": "What is ritonavir?What is ritonavir?\r\n\r\nWhat is ritonavir?\r\n\r\n \r\n\r\nRitonavir is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for the treatment of HIV infection in adults and children older than 1 month. Ritonavir is always used in combination with other HIV medicines. \r\n\r\nHIV medicines can’t cure HIV/AIDS, but taking HIV medicines every day helps people with HIV live longer, healthier lives. HIV medicines also reduce the risk of HIV transmission. If you are taking HIV medicines, don’t cut down on, skip, or stop taking them unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/ritonavir/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a602015.html"
},
{
    "Name_HIV": "Itraconazole",
    "Text_HIV": "How is itraconazole used in people with HIV?How is itraconazole used in people with HIV?\r\n\r\nHow is itraconazole used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of itraconazole to:\r\n\r\n\r\n\tTreat:\r\n\t\r\n\t\tHistoplasmosis\r\n\t\tEsophageal candidiasis\r\n\t\tOropharyngeal candidiasis\r\n\t\tUncomplicated vulvovaginal candidiasis (a type of mucocutaneous candidiasis)\r\n\t\tCoccidioidomycosis\r\n\t\tCryptococcosis\r\n\t\tMicrosporidiosis, specifically disseminated infection caused by certain types of microsporidia\r\n\t\tTalaromycosis (also known as Talaromyces marneffei infection)\r\n\t\t \r\n\t\r\n\t\r\n\tPrevent:\r\n\t\r\n\t\tHistoplasmosis from occurring the first time (called primary prophylaxis) and from recurring (called secondary prophylaxis or maintenance therapy)\r\n\t\tPrimary and secondary prophylaxis of talaromycosis    \r\n\t\tSecondary prophylaxis of coccidioidomycosis\r\n\t\tSecondary prophylaxis of oropharyngeal candidiasis\r\n\t\r\n\t\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of itraconazole. See the guidelines for complete information on recommended uses of itraconazole in adults and adolescents with HIV. Some recommended uses, such as uses in certain rare circumstances, may have been omitted above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/itraconazole/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a692049.html"
},
{
    "Name_HIV": "Hepatitis A and Hepatitis B (Recombinant) Vaccine",
    "Text_HIV": "What should I tell my health care provider before receiving Twinrix?What should I tell my health care provider before receiving Twinrix?\r\n    What should I tell my health care provider before receiving Twinrix?\r\n    Before receiving Twinrix, tell your health care provider: \r\n    \r\n        If you are allergic to yeast, neomycin, or any other ingredients in Twinrix; latex; or any medicines. Tell your health care provider if you have ever had any reactions to a previous dose of the vaccine or to any other HAV and HBV vaccines.\r\n        About any medical conditions you have or have had, including any diseases that may be weakening your immune system or any acute (sudden) illness with fever. \r\n        If you are pregnant or plan to become pregnant. Talk to your health care provider about the risks and benefits of receiving Twinrix during pregnancy.\r\n        If you are breastfeeding or plan to breastfeed. For women with HIV in the United States, the Guideline does not recommend breastfeeding. Before your baby is born, or if you are already breastfeeding, talk to your health care provider to discuss alternative options for feeding your baby. \r\n        About other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products you are taking or plan to take. Twinrix may affect the way other medicines or products work, and other medicines or products may affect how Twinrix works. Ask your health care provider if there are interactions between Twinrix and the medicines you take.\r\n    \r\n    Ask your health care provider about possible side effects from Twinrix. Your health care provider will tell you what to do if you have side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/hepatitis-and-hepatitis-b-recombinant-vaccine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a607014.html"
},
{
    "Name_HIV": "Fluconazole",
    "Text_HIV": "How is fluconazole used in people with HIV?How is fluconazole used in people with HIV?\r\n\r\nHow is fluconazole used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of fluconazole to:\r\n\r\n\r\n\tTreat:\r\n\t\r\n\t\tCryptococcosis, including cryptococcal meningitis\r\n\t\tMucocutaneous candidiasis, including esophageal candidiasis, oropharyngeal candidiasis, and vulvovaginal candidiasis\r\n\t\tCoccidioidomycosis\r\n\t\tHistoplasmosis\r\n\t\r\n\t\r\n\tPrevent:\r\n\t\r\n\t\tCryptococcal meningitis from recurring\r\n\t\tCoccidioidomycosis from occurring the first time and from recurring\r\n\t\tHistoplasmosis from recurring\r\n\t\tTalaromycosis (a type of fungal infection) from occurring the first time\r\n\t\tMucocutaneous candidiasis, including esophageal candidiasis, oropharyngeal candidiasis, and vulvovaginal candidiasis, from recurring\r\n\t\r\n\t\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of fluconazole. See the guidelines for complete information on recommended uses of fluconazole in adults and adolescents with HIV. Fluconazole may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/fluconazole/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a690002.html"
},
{
    "Name_HIV": "Foscarnet Sodium",
    "Text_HIV": "How is foscarnet sodium used in people with HIV?How is foscarnet sodium used in people with HIV?\r\n\r\nHow is foscarnet sodium used in people with HIV?\r\n\r\nThe Guidelines for the Prevention and Treatment of Opportunistic Infections in Adults and Adolescents with HIV include recommendations on the uses of foscarnet sodium in people with HIV to:\r\n\r\nTreat: \r\n\r\n\r\n\tCMV diseases, including the following:\r\n\t\r\n\t\tCMV retinitis\r\n\t\tCMV colitis\r\n\t\tCMV esophagitis (infection and inflammation of the esophagus)\r\n\t\tCMV pneumonitis (infection and inflammation of the lungs)\r\n\t\tCMV neurological disease (infection and disease of the nervous system)\r\n\t\r\n\t\r\n\tAcyclovir-resistant mucocutaneous HSV infection\r\n\tCertain types of varicella zoster virus (VZV) disease, including progressive outer retinal necrosis and VZV infections that are resistant to treatment with the drug acyclovir. \r\n\r\n\r\nPrevent: \r\n\r\n\r\n\tCMV retinitis from recurring\r\n\r\n\r\nThe recommended uses may not always be consistent with FDA-approved uses of foscarnet sodium. See the guidelines for complete information on recommended uses of foscarnet sodium in adults and adolescents with HIV. Foscarnet sodium may have other recommended uses not listed above.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/foscarnet-sodium/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a601144.html"
},
{
    "Name_HIV": "Tybost",
    "Text_HIV": "What is cobicistat?What is cobicistat?\r\n\r\nWhat is cobicistat?\r\n\r\nCobicistat is a prescription medicine approved by the U.S. Food and Drug Administration (FDA) for use in adults and children along with the HIV medicines atazanavir (brand name Reyataz) or darunavir (brand name Prezista).\r\n\r\n\r\n\tWhen taken with atazanavir, cobicistat is FDA-approved for use in adults and children who weigh at least 77 lb (35 kg).\r\n\tWhen taken with darunavir, cobicistat is FDA-approved for use in adults and children who weigh at least 88 lb (40 kg).\r\n\r\n\r\nCobicistat is not an HIV medicine and does not treat HIV. Even if you take cobicistat and atazanavir or darunavir, you must also take all the HIV medicines prescribed by your health care provider. Do not cut down on, skip, or stop taking cobicistat or any HIV medicines unless your health care provider tells you to.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/cobicistat/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a616029.html"
},
{
    "Name_HIV": "Hepatitis B Vaccine",
    "Text_HIV": "What should I tell my health care provider before receiving a hepatitis B vaccine?What should I tell my health care provider before receiving a hepatitis B vaccine?\r\n    What should I tell my health care provider before receiving a hepatitis B vaccine?\r\n     \r\n    Before receiving a hepatitis B vaccine, tell your health care provider:\r\n    \r\n        If you are allergic to yeast, any other ingredient in a hepatitis B vaccine, or any medicines. Tell your health care provider if you have ever had any reactions to a previous dose of a hepatitis B vaccine.\r\n        About any medical conditions you have or have had.\r\n        If you are pregnant or plan to become pregnant. Talk to your health care provider about the risks and benefits of getting a hepatitis B vaccine during pregnancy.\r\n        If you are breastfeeding or plan to breastfeed. Do not breastfeed if you have HIV.\r\n        About other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products you are taking or plan to take. Hepatitis B vaccines may affect the way other medicines or products work, and other medicines or products may affect how hepatitis B vaccines work. Ask your health care provider if there are interactions between hepatitis B vaccines and the medicines you take.\r\n    \r\n    Ask your health care provider about possible side effects from getting a hepatitis B vaccine. Your health care provider will tell you what to do if you have side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/hepatitis-b-vaccine/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a607014.html"
},
{
    "Name_HIV": "Varicella Virus Vaccine Live",
    "Text_HIV": "What should I tell my health care provider before receiving Varivax?What should I tell my health care provider before receiving Varivax?\r\n\r\nWhat should I tell my health care provider before receiving Varivax?\r\n\r\nBefore receiving Varivax, tell your health care provider:\r\n\r\n\r\n\tIf you or your child are allergic to gelatin, neomycin, any other ingredients in Varivax, or any medicines. Tell your health care provider if you or your child have ever had any reactions to a previous dose of the live varicella virus vaccine or to any other vaccines.\r\n\tAbout any medical conditions you or your child have or have had, including a weakened immune system, fever, or active tuberculosis that is not treated.\r\n\tIf you are pregnant or plan to become pregnant. Pregnant women should not receive Varivax. Additionally, women should avoid getting pregnant for 3 months after vaccination with Varivax. Talk to your health care provider about the risks of receiving Varivax during pregnancy. \r\n\tIf you are breastfeeding or plan to breastfeed. For women with HIV in the United States, the Guideline does not recommend breastfeeding. Before your baby is born, or if you are already breastfeeding, talk to your health care provider to discuss alternative options for feeding your baby.\r\n\tAbout other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products you or your child are taking or plan to take. Varivax may affect the way other medicines or products work, and other medicines or products may affect how Varivax works. Ask your health care provider if there are interactions between Varivax and the medicines you or your child take.\r\n\r\n\r\nAsk your health care provider about possible side effects from Varivax. Your health care provider will tell you what to do if you have side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/varicella-virus-vaccine-live/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a607029.html"
},
{
    "Name_HIV": "Human Papillomavirus 9 Valent (Types 6, 11, 16, 18, 31, 33, 45, 52, 58) Vaccine, Recombinant",
    "Text_HIV": "What should I tell my health care provider before receiving Gardasil 9?What should I tell my health care provider before receiving Gardasil 9?\r\n\r\nWhat should I tell my health care provider before receiving Gardasil 9?\r\n\r\nBefore you or your child receives Gardasil 9, tell your health care provider if you or your child (the person receiving the vaccines):\r\n\r\n\r\n\tIs allergic to yeast, any ingredients in Gardasil 9 (including amorphous aluminum hydroxyphosphate sulfate or polysorbate 80), or any medicines.\r\n\tHas ever had any reactions to a previous dose of Gardasil 9 or any other HPV vaccine.\r\n\tHas a fever over 100°F (37.8°C).\r\n\tHas or has had medical conditions, for example, immune problems such as HIV infection or cancer.\r\n\tAbout any health conditions that may prevent you or your child from receiving medicine by injection or infusion.\r\n\tIs pregnant or plans to become pregnant. Talk to a health care provider about the possible risks and benefits of receiving Gardasil 9 during pregnancy.\r\n\tIs breastfeeding or plans to breastfeed. Do not breastfeed if you have HIV.\r\n\tIs taking or planning to take other prescription and nonprescription medicines, vitamins, nutritional supplements, and herbal products. Gardasil 9 may affect the way other medicines or products work, and other medicines or products may affect how Gardasil 9 works. Ask your health care provider if there are interactions between Gardasil 9 and the medicines you take.\r\n\r\n\r\nAsk a health care provider about possible side effects from Gardasil 9. The health care provider will tell you what to do if the person receiving vaccines has side effects.",
    "Page_URL_HIV": "https://clinicalinfo.hiv.gov/en/drugs/human-papillomavirus-9-valent-types-6-11-16-18-31-33-45-52-58-vaccine-recombinant/patient",
    "Link_HIV": "https://medlineplus.gov/druginfo/meds/a610014.html"
}
]
